Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/regjeringen.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: The counties and municipalities are responsible for ensuring that all pupils up to and including lower secondary school, and gradually in upper secondary school as well, have an opportunity to become acquainted with professional art and culture in a variety of forms.
nn: Fylkeskommunane og kommunane har ansvar for å gje alle elevar i grunnskulen, og etter kvart også i vidaregåande opplæring, profesjonelle kunst- og kulturtilbod innanfor eit mangfald av sjangrar og uttrykk.

source: All countries have waste incineration facilities and this therefore has the potential to significantly reduce European emissions [17, 18].
nn: Alle land har forbrenningsanlegg for avfall og dette har difor potensial for betydelege reduksjonar av utslepp i Europa [17, 18].

source: All Northern Lights’ revenues will come from CO
nn: Northern Lights får alle sine inntekter frå lagring av CO

source: The Government has not determined how the measures described in Climate Cure 2030 should be followed up, and, therefore, the report is not an expression of Government policy.
nn: Regjeringa har ikkje teke stilling til korleis tiltaka som er utgreia i Klimakur 2030 skal følgjast opp og utgreiinga er difor ikkje eit utrykk for regjeringa si politikk.

source: The figure shows that gross product in the financial industry, as a portion of gross product in the Norwegian economy, grew significantly following the deregulation of the financial industry in the 1970s and 1980s, until the banking crisis in the late 1980s and early 1990s.
nn: Figuren syner at bruttoproduktet i finansnæringa som del av bruttoproduktet i norsk økonomi voks monaleg etter avreguleringa av finansnæringa i 1970- og 1980-åra og fram til bankkrisa på slutten av 1980-talet og byrjinga av 1990-talet.

source: On establishing a MPA within CCAMLR’s convention area, fishing may be permitted as long as it is not in conflict with the objective of the protective measure.
nn: Ved skiping av marine verneområde i det geografiske verkeområdet for CCAMLR, kan det tillatast fiske i den grad dette ikkje er i strid med føremålet for vernet.

source: The Panzar-Rosse H-statistic is a frequently used model.
nn: Panzar-Rosse H-testen er ein modell som er mykje brukt.

source: Forests cover about 38 percent of Norway's land area, or about 122.000 square kilometers.
nn: Skog dekker om lag 38 prosent av Noregs fastlandsareal, eller om lag 122.000 kvadratkilometer.

source: The principles for using cloud services were included in the Circular on Digitisation for 2016.
nn: Prinsipp for bruk av skytenester i offentleg sektor er ein del av digitaliseringsrundskrivet frå 2016.

source: The plan is to develop Northern Lights in phases.
nn: Det er lagt opp til ei fasa utbygging av Northern Lights.

source: that strongly emphasises cooperation and information exchange between all the relevant participants, including the ICAO and the IMO.
nn: som legg stor vekt på samarbeid og informasjonsutveksling mellom alle dei relevante aktørane, medrekna ICAO og IMO.

source: The upward shifts in concentration have to do with the merger between Postbanken BA and Den norske Bank ASA in 1999 and the merger between DNB NOR ASA and Gjensidige NOR Sparebank ASA in 2003.
nn: Spranga oppover i konsentrasjon må sjåast i samanheng med fusjonen mellom Postbanken BA og Den norske Bank ASA i 1999 og fusjonen mellom DNB NOR ASA og Gjensidige NOR Sparebank ASA i 2003.

source: The Ministry will ensure that the work of the Secretariat is linked with the Ministry’s other administrative tasks, give priority to culture for children and youth, and strengthen the link between the Cultural Rucksack and the cultural sector in general.
nn: Dette skal knyte sekretariatsarbeidet nærare dei samla forvaltingsoppgåvene i departementet, løfte fram arbeidet med born og unge og styrkje samanhengen mellom Den kulturelle skulesekken og kulturfeltet elles.

source: For banks as a whole, this measure of solvency has increased by about 1.5 percentage points over this five-year period, to a level of 6.5 pct.
nn: Dette soliditetsmålet har for bankane samla auka med om lag 1,5 prosentpoeng på dei fem åra, til eit nivå på 6,5 pst.

source: The most recent survey was carried out in July and August 2012.
nn: Den siste undersøkinga gjekk føre seg i juli og august 2012.

source: Polar issues can also be examined fruitfully from a social science and humanities perspective.
nn: Polare problemstillingar kan i større grad òg illustrerast frå samfunnsvitskaplege og humanistiske perspektiv.

source: 80 billion kroner to improved transport nationwide
nn: 80 milliardar kroner til betre samferdsel over heile landet

source: • demonstrate the ability and willingness to bring
nn: i å ta ansvar for eiga utvikling og oppgåveløysing

source: These 19 companies include 10 Norwegian-owned and 2 foreign-owned companies, with the remainder being small branches of foreign undertakings.
nn: Av dei 19 selskapa er 10 norskeeigde og 2 utanlandskeigde, medan resten er mindre filialar av utanlandske føretak.

source: This is also evidenced by the entry of Nordic banks into Norway, which have internationalised the investment firm industry by acquiring Norwegian investment firms.
nn: Dette syner seg òg i inntoget av nordiske bankar i Noreg, som gjennom oppkjøp av norske verdipapirføretak har internasjonalisert bransjen for verdipapirføretak.

source: If equities prices decline, insurance companies and pension funds with large equities holdings relative to their capital buffers must therefore either swiftly reduce the equity component or raise additional own funds.
nn: Om aksjekursane fell, må forsikringsselskap og pensjonskasser med mykje aksjar i høve til eigenkapital difor anten raskt redusera aksjedelen eller henta inn meir eigenkapital.

source: At the Troll air pollution measurement facility, the Norwegian Institute for Air Research (NILU) has recorded long-range transboundary air pollution from the fires causing deforestation in the Amazon Basin.
nn: På luftmålestasjonen ved Troll har NILU mellom anna registrert langtransporterte luftforureiningar frå avskoging (brenning) i Amazonas.

source: express the advantages of working in the Civil Service:
nn: sterkare det som er statens fortrinn som arbeidsplass:

source: The European Commission has proposed increasing the EU’s target for 2030 to 55 per cent.
nn: Europakommisjonen har foreslått å auke EU sitt mål for 2030 til 55 pst.

source: This cooperation should be strengthened so that Norway can contribute even more to CCAMLR’s management of living resources in the Antarctic.
nn: Dette samarbeidet bør styrkjast for at Norge skal kunne medverke i endå større grad til den forvaltinga som CCAMLR utfører når det gjeld marine levande ressursar i Antarktis.

source: In the long term, it will be necessary to increase the amount of negative emissions, for example by capturing and storing more biogenic CO
nn: På lang sikt vil det vere naudsynt å auke mengda negative utslepp, til dømes ved å fange og lagre meir biogen CO

source: prices it is based on are much higher in sectors not included in the EU ETS than those that are.
nn: -prisane som er lagt til grunn er mykje høgare i ikkje-kvotepliktig sektor enn i kvotepliktig sektor.

source: Norwegian Innovation Clusters is a collaborative effort by Innovation Norway, the Research Council of Norway and SIVA.
nn: Norwegian Innovation Clusters er eit samarbeid mellom Innovasjon Noreg, Forskingsrådet og Siva.

source: : The Government proposes that the Ministry of Local Government and Regional Development continues the major initiatives of the municipal and regional business development fund with a grant of NOK 225 million in 2012.
nn: Regjeringa gjer framlegg om at Kommunal- og regionaldepartementet vidarefører den store satsinga på kommunale og regionale næringsfond med ei løyving på 225 millionar kroner i 2012.

source: CLIMIT also supports projects that look at capture solutions from other emission sources in Norway.
nn: CLIMIT støttar òg prosjekt som ser på løysingar for fangst ved andre utsleppskjelder i Noreg.

source: If banks place themselves in a situation where they are at virtually all times dependent on obtaining new funding in foreign markets, they are exposed to problems abroad.
nn: Om bankane steller seg slik at dei mest heile tida er avhengige av å henta ny finansiering på utanlandske marknader, er dei utsette for problem ute.

source: The elements that make cloud services cost-effective and scalable can also create challenges for enterprises administrating personal data, confidential information or information in areas where regulatory restrictions apply as to which countries data can be transferred.
nn: Dei elementa som gjer skytenester kostnadseffektive og skalerbare kan òg skape utfordringar for verksemder som skal forvalte personopplysningar, konfidensiell informasjon eller opplysningar innanfor andre område der det finst reglar for kva land ein kan overføre data til.

source: Developments in recent years have benefited the whole country, as reflected in the five-fold increase in fibre broadband provision for rural households, from 11 per cent of households in 2013 to 55 per cent in 2020.
nn: Utbygginga dei siste åra har komme heile landet til gode, noko som blant anna kjem til uttrykk gjennom at tilbodet om fiberbreiband til husstandar i spreiddbygde strøk er femdobla frå 11 prosent av husstandane i 2013 til 55 prosent av husstandane i 2020.

source: • The county and municipal authorities set aside
nn: kommune- og fylkesgrenser, og regionale eller

source: In fact, 8 pct.
nn: Faktisk hadde 8 pst.

source: their respective areas, such as FedRAMP, SOC, UK G-Cloud and Singapore MTCS
nn: standardar på sitt område, for eksempel FedRAMP, SOC, UK G-Cloud og Singapore MTCS

source: Transport and storage and two capture facilities
nn: Transport og lager og to fangstanlegg

source: The authorities have made intensive efforts to offer a wide range of cultural productions and activities, and arrange tours so that all pupils are able to encounter professional artists and cultural workers in all fields of culture.
nn: Dei har satsa sterkt på å få til ein brei kulturproduksjon og ei turnéordning der alle born i fylket får møte profesjonelle kunstnarar og kulturarbeidarar innanfor alle uttrykka.

source: In April 2020, a temporary regulation that authorised fully automatic processing was therefore added to the National Insurance Act.
nn: Derfor blei det i april 2020 fastsett ei mellombels forskrift i Folketrygdlova som opnar for heilautomatisk saksbehandling.

source: This also applies to Sami pupils and pupils of Sami origin.
nn: Dette gjeld også samiske elevar og elevar med samisk opphav.

source: Deposits from foreign funds also increased, although such deposits must be considered less stable.
nn: Innskot frå utanlandske fond har òg auka, men desse innskota må reknast som mindre stabile.

source: “JAMSÍIS” was produced with funding from the Norwegian Film Institute and Arts Council Norway, and features the artists Bruna Caverna, with a background in capoeira, and Hallgrim Hansegård, with a background in traditional Norwegian music and a particularly lively folk dance called “hallingdans”.
nn: «JAMSÍIS» er produsert med midlar frå Norsk filminstitutt og Norsk kulturråd, og er møte mellom kunstnaren Bruno Caverna med bakgrunn frå capoeira og Hallgrim Hansegård med bakgrunn frå norsk tradisjonsmusikk og hallingdans.

source: Taking a slightly longer perspective, an analysis by Thema and Carbon Limits [25] identified 41 potential projects in Europe.
nn: Ser ein litt lenger fram i tid, har ein analyse frå Thema og Carbon Limits [25] identifisert 41 moglege prosjekt i Europa.

source: The key policy rate forecast stated that the interest rate would be raised by 0.75 percentage points during 2011.
nn: Prognosen for styringsrenta var at renta ville verta sett opp med 0,75 prosenteiningar gjennom 2011.

source: Based on the report from Oslo Economics and the requirements in the Energy Efficiency Directive (EED), the Government has proposed introducing a requirement to assess the utilisation of waste heat when establishing or upgrading facilities with a high energy consumption.
nn: Med bakgrunn i rapporten frå Oslo Economics og krav i energieffektiviseringsdirektivet (EED) har regjeringa foreslått krav om å greie ut utnytting av spillvarme ved etablering eller oppgradering av anlegg med høgt energiforbruk.

source: Norway’s participation in MINUSMA is an important contribution in this respect.
nn: Sysselsetjinga og verdiskapinga må aukast, og utviklinga av

source: Gassnova has also been responsible for following up and evaluating the actors’ projects, including the potential for benefit realisation.
nn: Gassnova har koordinert dei ulike delprosjekta og arbeidet med gevinstrealisering i prosjektet og hatt ansvar for å følgje opp og evaluere aktørane sine prosjekt, inkludert potensial for gevinstrealisering.

source: Enterprises must review their use of cloud computing regularly.
nn: Verksemda må revidere bruken av skytenester jamleg.

source: Cost developments, expected loss developments, as well as the distribution between margin income and other income may also be important.
nn: Kostnadsutviklinga, utviklinga i venta tap og fordelinga mellom margininntekter og andre inntekter kan òg vere viktig.

source: choose to receive retirement pension payments from the age of 62
nn: å velja å ta ut alderspensjon frå fylte 62 år

source: The government is proposing to award at least three areas for up to 500 MW each at Utsira Nord. The process will start by the end of this year, unless there are any major changes as a result of responses to the consultation.
nn: Regjeringa tek sikte på å utlyse ein konkurranse om minst tre prosjekt på opptil 500 MW på Utsira Nord rundt årsskiftet, så framt det ikkje kjem store endringar som følgje av høyringsinnspela.

source: For example, the UK has implemented a cloud-first policy,
nn: Storbritannia har for eksempel innført ein preferansepolitikk for skytenester,

source: Oil prices were very high at times in 2000 and
nn: Oljeprisane har i år 2000 i periodar vore svært

source: In 2016, the Ministry of Petroleum and Energy conducted a concept selection study for the project [44].
nn: Olje- og energidepartementet gjennomførte i 2016 ei konseptvalutgreiing (KVU) for prosjektet [44].

source: The Office of the Prime Minister has appointed Mr. Kai Steffen Østensen as political adviser to Minister of Health and Care services Ingvild Kjerkol, Ms. Maria Varteressian as political adviser to Minister of Climate and Environment Espen Barth Eide, Ms. Oda Malmin as political adviser to Minister of Culture and Equality Anette Trettebergstuen, Ms. Signe Bjotveit as political adviser to Minister of Research and Higher Education Ola Borten Moe, and Ms. Øyvind Bosnes Engen as political adviser to Minister of Children and Families Kjersti Toppe.
nn: Statsministerens kontor har engasjert Kai Steffen Østensen som politisk rådgivar for helse- og omsorgsminister Ingvild Kjerkol, Maria Varteressian som politisk rådgivar for klima- og miljøminister Espen Barth Eide, Oda Malmin som politisk rådgivar for kultur- og likestillingsminister Anette Trettebergstuen, Signe Bjotveit som politisk rådgivar for forskings- og høgare utdanningsminister Ola Borten Moe og Øyvind Bosnes Engen som politisk rådgivar for barne- og familieminister Kjersti Toppe.

source: This is not high in a historical perspective.
nn: Dette er ikkje høgt i historisk samanheng.

source: If indirect effects and consumption effects are taken into account, Gassnova estimates that Norcem’s project will have an employment effect of around 1,800 full-time equivalents during the construction phase.
nn: Dersom ein tek med indirekte effektar og konsumverknader vurderer Gassnova at prosjektet hos Norcem vil ha ein sysselsettingseffekt på om lag 1 800 årsverk i byggefasen.

source: A major effort is currently underway to improve international bank liquidity regulations, as discussed in Chapter 3.
nn: Som omtala i kapittel 3 er det no eit stort arbeid i gang for å betra det internasjonale likviditetsregelverket for bankar.

source: , lead the British Southern Cross Expedition, which became the first to overwinter on the Antarctic mainland – at Cape Adare in 1898–1900.
nn: , kom seinare til å leie den britiske Southern Cross-ekspedisjonen, som var den første til å overvintre på det antarktiske fastlandet på Kapp Adare i 1898–1900.

source: : The Government proposes to increase support to Young Entrepreneurship through the Ministry of Local Government and Regional Development's budget by NOK 2 million to NOK 13 million.
nn: Regjeringa gjer framlegg om å auke tilskotet til Ungt Entreprenørskap over Kommunal- og regionaldepartementet sitt budsjett, med 2 millionar kroner til 13 millionar kroner.

source: The first Norwegian commercial bank was founded in 1848.
nn: Den fyrste norske forretningsbanken vart grunnlagd i 1848.

source: Central government could establish one or multiple data centres that satisfied the most stringent security requirements, for use either by central government agencies or by the entire public sector.
nn: Ein kan tenke seg at sentrale styresmakter sjølve etablerer eit eller fleire datasenter som tilfredsstiller dei strengaste krava til tryggleik, enten for bruk i statlege verksemder eller for heile offentleg sektor.

source: 95 of these are engaged in non-life insurance.
nn: Av dei er det 95 føretak som driv med skadeforsikring.

source: For a period of time the government allocations to the Cultural Rucksack will be diverted to the efforts to introduce the programme in upper secondary schools (see Chapter 7).
nn: Som omtala i kapittel 7 vil ordninga med sentrale midlar til Den kulturelle skulesekken verte avvikla over ei periode for å finansiere ei utviding av ordninga til den vidaregåande opplæringa.

source: The Government is therefore proposing reducing the registration fees for real estate, entailing a drop in revenues of NOK 385 million to NOK 604 million.
nn: Regjeringa føreslår difor å redusere tinglysningsgebyr for fast eigedom, slik at inntektene vert redusert med 385 millionar kroner til 604 millionar kroner.

source: The principles of sections 8–10 of the Nature Diversity Act are reflected.
nn: Prinsippa i naturmangfaldlova §§ 8 – 10 er reflektert.

source: The need for guidance and control
nn: Behov for rettleiing og kontroll

source: Efforts to ensure financial stability in Norway are shared between the Ministry of Finance, Norges Bank and Finanstilsynet.
nn: Arbeidet med å tryggja finansiell stabilitet er i Noreg delt mellom Finansdepartementet, Noregs Bank og Finanstilsynet.

source: A decision has been made to continue TCM until the end of 2023.
nn: Det er beslutta at Teknologisenter Mongstad skal vidareførast til utløpet av 2023.

source: It is thus important that allteachers have the skills and willingness to meet change and innovation.
nn: Det er derfor nødvendig at alle lærarar harkompetanse og vilje til å meistre endring og fornying.

source: A participants’ agreement has been drawn up between the three companies in the project, which regulates the establishment of Northern Lights DA and ownership and operation of the project.
nn: Det er utarbeida ein deltakaravtale mellom dei tre selskapa i prosjektet som regulerer etablering av Northern Lights DA og eigarskap og drift av prosjektet.

source: The Government is therefore encouraging the EU to step up its goal for 2030 to 55 per cent.
nn: Regjeringa arbeider difor for at EU skal auke sitt mål for 2030 til 55 pst.

source: Pack ice made it impossible for Bellingshausen to get closer than 25 km from the island.
nn: Pakkisen gjorde det ikkje mogleg for Bellingshausen å kome nærmare enn 25 km frå øya.

source: Current studies of potential climate changes in the Antarctic are based on circulation models that view atmosphere, ice and oceans comprehensively.
nn: Vurderingane vi har om moglege klimaendringar i Antarktis i framtida byggjer på sirkulasjonsmodellar som ser atmosfære, is og hav i samanheng.

source: Regarding vulnerable marine ecosystems (VMEs) on the sea floor, CCAMLR has actively implemented measures adopted in UN fisheries resolutions from 2006 and 2011.
nn: Når det gjeld sårbare marine botnhabitat (Vulnerable Marine Ecosystems – VMEs), har CCAMLR aktivt følgt opp dei tiltaka som vart vedtekne i FNs fiskeriresolusjon frå 2006 og 2011.

source: However, loan demand developments may be completely different.
nn: Utviklinga i lånetterspurnaden kan likevel verte heilt annleis.

source: The Swedish financial group Nordea is represented in Norway through Norwegian subsidiaries, and has a total market share of 10 per cent.
nn: Det svenske finanskonsernet Nordea er representert i Noreg gjennom norske dotterselskap og har ein samla marknadsdel på 10 pst.

source: The Government also proposes reducing funding to the Knowledge Bank and specialised collaboration by NOK 200 million in 2020.
nn: Regjeringa foreslår også å redusere løyvinga til Kunnskapsbanken og fagleg samarbeid med 200 millionar kroner i 2020.
